intro = 
    Привет! 👋 
    Я бот, который поможет тебе узнать курс валют.
help = 
    С моей помощью ты сможешь быстро узнать курс валют.
    Доступны следующие валюты:
    USD - Доллар США
    EUR - Евро
    JPY - Японская иена
    GBP - Британский фунт стерлингов
    AUD - Австралийский доллар
    CAD - Канадский доллар
    CHF - Швейцарский франк
    CNY - Китайский юань
    HKD - Гонконгский доллар
    NZD - Новозеландский доллар
    SEK - Шведская крона
    KRW - Южнокорейская вона
    SGD - Сингапурский доллар
    NOK - Норвежская крона
    MXN - Мексиканское песо
    INR - Индийская рупия
    RUB - Российский рубль
    ZAR - Южноафриканский рэнд
    TRY - Турецкая лира
    BRL - Бразильский реал
    
chose_currency_code_from = Выберите валюту из которой хотите конвертировать
chose_currency_code_to = Выберите валюту в которую хотите конвертировать
chosen_currency_code_from_to = Будем конвертировать из { $chosen_currency_code_from } в { $chosen_currency_code_to }

currency = { $chosen_currency_code_from } > { $chosen_currency_code_to }: { $currency_number_from } = { $currency_number_to }